tap 'caskroom/fonts'

cask 'font-source-code-pro'
cask 'google-cloud-sdk'

brew 'git'
brew 'go'
brew 'jq'
brew 'node'
brew 'pygitup'
brew 'python'
brew 'python@2'
brew 'ripgrep'
brew 'telnet'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'yarn'
brew 'zsh'
brew 'vim'
