cask 'font-source-code-pro'
cask 'google-cloud-sdk'
cask 'java'
cask 'ngrok'

brew 'dep'
brew 'git'
brew 'go'
brew 'jq'
brew 'leiningen'
brew 'lua@5.1'
brew 'neovim'
brew 'node'
brew 'mysql'
brew 'postgresql'
brew 'pygitup'
brew 'python'
brew 'python@2'
brew 'ripgrep'
brew 'sqlite'
brew 'telnet'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'yarn'
brew 'zsh'
